/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Tous droits réservés.";
CFBundleDisplayName = "Paramètres de la caméra Logitech";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Tous droits réservés.";
CFBundleName = "Paramètres de la caméra Logitech";